Repository: TuguiDragos/Peel
Catalog: Localization/Peel/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, it, ja, ko, nl, pl, pt, ro, ru, sv, tr, uk, zh_hans, zh_hant

source: What the Battle.net app caches for every account on this Mac. Blizzard says removing it doesn’t affect your games, and the app makes it again. Since it belongs to every account, it is listed and never selected.
cs: Mezipaměť, kterou aplikace Battle.net ukládá pro všechny účty v tomto Macu. Společnost Blizzard uvádí, že její odstranění vaše hry neovlivní a aplikace ji vytvoří znovu. Protože patří všem účtům, zobrazuje se, ale nikdy se nevybírá.
de: Was die Battle.net-App für jeden Benutzeraccount auf diesem Mac zwischenspeichert. Laut Blizzard hat das Entfernen keine Auswirkung auf deine Spiele, und die App erstellt es erneut. Da es allen Benutzeraccounts gehört, wird es angezeigt, aber nie ausgewählt.
es: Lo que la app Battle.net guarda en caché para todas las cuentas de este Mac. Blizzard indica que eliminar esta caché no afecta a tus juegos, y la app la vuelve a crear. Como pertenece a todas las cuentas, se muestra pero nunca se selecciona.
fr: Ce que l’app Battle.net met en cache pour tous les comptes de ce Mac. Selon Blizzard, le supprimer n’a aucune incidence sur vos jeux, et l’app le recrée. Comme il appartient à tous les comptes, il est listé mais jamais sélectionné.
it: La cache che l’app Battle.net conserva per tutti gli account di questo Mac. Blizzard afferma che rimuoverla non ha effetti sui tuoi giochi, e l’app la ricrea. Poiché appartiene a tutti gli account, è elencata ma mai selezionata.
ja: Battle.netアプリがこのMacのすべてのアカウントのためにキャッシュしているデータです。Blizzardによると、削除してもゲームに影響はなく、アプリが再作成します。すべてのアカウントのものであるため、一覧には表示されますが、自動で選択されることはありません。
ko: Battle.net 앱이 이 Mac의 모든 계정을 위해 저장하는 캐시입니다. Blizzard에 따르면 이를 제거해도 게임에는 영향이 없으며, 앱이 다시 만듭니다. 모든 계정에 속한 폴더이므로 목록에 표시되지만 절대 미리 선택되지 않습니다.
nl: Wat de Battle.net-app voor elke account op deze Mac in de cache bewaart. Volgens Blizzard heeft het verwijderen ervan geen invloed op je games, en de app maakt het opnieuw aan. Omdat het bij elke account hoort, wordt het getoond maar nooit geselecteerd.
pl: Pamięć podręczna aplikacji Battle.net dla wszystkich kont na tym Macu. Blizzard podaje, że jej usunięcie nie wpływa na Twoje gry, a aplikacja tworzy ją ponownie. Ponieważ należy do wszystkich kont, jest na liście, ale nigdy nie jest zaznaczana.
pt: O que o app Battle.net armazena em cache para todas as contas deste Mac. A Blizzard diz que remover esse cache não afeta seus jogos, e o app o cria novamente. Como ele pertence a todas as contas, é listado, mas nunca selecionado.
ro: Memoria tampon pe care aplicația Battle.net o păstrează pentru toate conturile de pe acest Mac. Blizzard spune că eliminarea ei nu vă afectează jocurile, iar aplicația o reface. Deoarece aparține tuturor conturilor, este listată, dar nu este niciodată selectată.
ru: То, что приложение Battle.net кэширует для всех учетных записей на этом Mac. По словам Blizzard, удаление этого кэша не влияет на Ваши игры, а приложение создает его заново. Поскольку он принадлежит всем учетным записям, он показывается в списке, но никогда не выбирается.
sv: Det som appen Battle.net cachar för alla konton på den här datorn. Enligt Blizzard påverkas inte dina spel om du tar bort det, och appen skapar det igen. Eftersom det tillhör alla konton visas det i listan men markeras aldrig.
tr: Battle.net uygulamasının bu Mac’teki her hesap için önbelleğe aldıkları. Blizzard, bunu kaldırmanın oyunlarınızı etkilemediğini söylüyor ve uygulama onu yeniden oluşturur. Her hesaba ait olduğu için listelenir ama hiçbir zaman seçilmez.
uk: Те, що програма Battle.net зберігає в кеші для всіх облікових записів на цьому Mac. За словами Blizzard, вилучення цього кешу не впливає на ваші ігри, а програма створює його знову. Оскільки він належить усім обліковим записам, він показується, але ніколи не вибирається.
zh_hans: Battle.net App为这台Mac上的所有账户缓存的内容。Blizzard表示移除它不会影响你的游戏，而且该App会重新生成它。由于它属于所有账户，因此它会列出，但绝不会被选择。
zh_hant: Battle.net App為這部Mac上的所有帳號儲存的快取。Blizzard表示移除它不會影響你的遊戲，而且App會重新產生它。由於它屬於所有帳號，因此會列出，但絕不會選取。

source: What the Build Left
cs: Co zbylo po sestavení
de: Was der Build hinterlassen hat
es: Lo que dejó la compilación
fr: Ce que la compilation a laissé
it: Cosa ha lasciato la build
ja: ビルドが残したもの
ko: 빌드가 남긴 항목
nl: Wat de build heeft achtergelaten
pl: Co pozostawiła kompilacja
pt: O Que a Compilação Deixou
ro: Ce a lăsat compilarea
ru: Что осталось после сборки
sv: Vad bygget lämnade kvar
tr: Derlemenin Bıraktıkları
uk: Що лишила збірка
zh_hans: 构建留下的内容
zh_hant: 建置留下的項目

source: What the app keeps for you is selected too, and it can include your own work.
cs: Vybráno je také to, co pro vás aplikace uchovává, a může to zahrnovat i vaši vlastní práci.
de: Was die App für dich aufbewahrt, ist auch ausgewählt, und es kann deine eigene Arbeit enthalten.
es: Lo que la app guarda para ti también está seleccionado, y puede incluir tu propio trabajo.
fr: Ce que l’app conserve pour vous est aussi sélectionné, et cela peut inclure votre propre travail.
it: Anche ciò che l’app conserva per te è selezionato, e può includere il tuo lavoro.
ja: アプリが保管しているデータも選択されており、自分で作成したものが含まれている場合があります。
ko: 앱이 사용자를 위해 보관하는 데이터도 선택되었으며, 사용자가 직접 작업한 내용이 포함될 수 있습니다.
nl: Wat de app voor je bewaart, is ook geselecteerd, en daar kan je eigen werk bij zitten.
pl: To, co aplikacja przechowuje dla Ciebie, też jest zaznaczone i może obejmować Twoją własną pracę.
pt: O que o app guarda para você também está selecionado, e isso pode incluir o seu próprio trabalho.
ro: Sunt selectate și datele pe care aplicația le păstrează pentru dvs., iar acestea pot include propriile dvs. lucrări.
ru: То, что приложение хранит для Вас, тоже выбрано, и здесь может быть Ваша собственная работа.
sv: Det appen sparar åt dig är också markerat, och det kan omfatta ditt eget arbete.
tr: Uygulamanın sizin için sakladıkları da seçili ve bunlar kendi çalışmalarınızı içerebilir.
uk: Те, що програма зберігає для вас, також вибрано, і серед цього може бути ваша власна робота.
zh_hans: App为你保存的内容也已选择，其中可能包括你自己的工作成果。
zh_hant: App為你保存的內容也已選取，其中可能包括你自己的工作成果。

source: What this package installed is either excluded in Settings or sits in a folder Peel never touches.
cs: To, co tento balíček nainstaloval, je buď vyloučené v Nastavení, nebo leží ve složce, na kterou Peel nikdy nesahá.
de: Was dieses Paket installiert hat, ist entweder in den Einstellungen ausgeschlossen oder liegt in einem Ordner, den Peel nie anrührt.
es: Lo que instaló este paquete está excluido en Ajustes o se encuentra en una carpeta que Peel nunca toca.
fr: Ce que ce paquet a installé est soit exclu dans les Réglages, soit situé dans un dossier auquel Peel ne touche jamais.
it: Ciò che questo pacchetto ha installato è escluso nelle Impostazioni oppure si trova in una cartella che Peel non tocca mai.
ja: このパッケージがインストールしたものは、“設定”で除外されているか、Peelが決して手を付けないフォルダにあります。
ko: 이 패키지가 설치한 항목은 설정에서 제외되었거나 Peel이 절대 건드리지 않는 폴더에 있습니다.
nl: Wat dit pakket heeft geïnstalleerd, is uitgesloten in Instellingen of staat in een map waar Peel nooit aan komt.
pl: To, co zainstalował ten pakiet, jest wykluczone w Ustawieniach albo znajduje się w folderze, którego Peel nigdy nie dotyka.
pt: O que este pacote instalou está excluído nos Ajustes ou fica em uma pasta em que o Peel nunca mexe.
ro: Ce a instalat acest pachet fie este exclus în Configurări, fie se află într‑un dosar pe care Peel nu îl atinge niciodată.
ru: То, что установил этот пакет, либо исключено в Настройках, либо находится в папке, которую Peel никогда не трогает.
sv: Det som det här paketet installerade är antingen undantaget i Inställningar eller ligger i en mapp som Peel aldrig rör.
tr: Bu paketin yükledikleri ya Ayarlar’da hariç tutulmuş ya da Peel’in hiçbir zaman dokunmadığı bir klasörde duruyor.
uk: Те, що інсталював цей пакет, або є у винятках у Параметрах, або лежить у папці, якої Peel ніколи не торкається.
zh_hans: 此软件包安装的内容要么已在“设置”中被排除，要么位于Peel从不触碰的文件夹中。
zh_hant: 此套件安裝的內容若不是已在「設定」中排除，就是位於Peel絕不會動的檔案夾中。

source: What to Do About It
cs: Co s tím dělat
de: Was du tun kannst
es: Qué hacer
fr: Que faire
it: Cosa fare
ja: 対処方法
ko: 대처 방법
nl: Wat je eraan kunt doen
pl: Co z tym zrobić
pt: O Que Fazer a Respeito
ro: Ce puteți face
ru: Что с этим делать
sv: Vad du kan göra
tr: Ne Yapılabilir
uk: Що з цим робити
zh_hans: 如何处理
zh_hant: 如何處理

source: What you move to the Trash with Peel shows up here, and can be put back while it’s still in the Trash.
cs: Vše, co pomocí Peelu přesunete do koše, se zobrazí zde a dokud to bude v koši, můžete to vrátit zpět.
de: Was du mit Peel in den Papierkorb legst, erscheint hier und kann zurückgelegt werden, solange es noch im Papierkorb ist.
es: Aquí aparece lo que trasladas a la papelera con Peel, y puedes restaurarlo mientras siga en ella.
fr: Ce que vous placez dans la corbeille avec Peel apparaît ici, et peut être remis à sa place tant qu’il se trouve encore dans la corbeille.
it: Ciò che sposti nel Cestino con Peel compare qui e si può ripristinare finché è ancora nel Cestino.
ja: Peelでゴミ箱に入れたものがここに表示され、ゴミ箱にある間は戻すことができます。
ko: Peel을 사용하여 휴지통으로 이동한 항목이 여기에 표시되며, 아직 휴지통에 있는 동안에는 되돌려 놓을 수 있습니다.
nl: Wat je met Peel naar de prullenmand verplaatst, verschijnt hier en kan worden teruggezet zolang het nog in de prullenmand staat.
pl: To, co przeniesiesz do Kosza za pomocą Peel, pojawi się tutaj i będzie można to przywrócić, dopóki jest jeszcze w Koszu.
pt: O que você move para o Lixo com o Peel aparece aqui e pode ser colocado de volta enquanto ainda estiver no Lixo.
ro: Ce mutați în Coș cu Peel apare aici și poate fi pus înapoi cât timp se află încă în Coș.
ru: Здесь появляется все, что Вы перемещаете в Корзину с помощью Peel, и это можно восстановить, пока оно еще в Корзине.
sv: Det du flyttar till papperskorgen med Peel visas här och kan läggas tillbaka så länge det ligger kvar i papperskorgen.
tr: Peel ile Çöp Sepeti’ne taşıdıklarınız burada görünür ve hâlâ Çöp Sepeti’ndeyken yerine konabilir.
uk: Те, що ви переміщуєте в Смітник за допомогою Peel, зʼявляється тут, і його можна повернути, доки воно ще в Смітнику.
zh_hans: 你用Peel移到废纸篓的内容会显示在这里，只要仍在废纸篓中，就可以放回原处。
zh_hant: 你用Peel丟到「垃圾桶」的項目會顯示在此處，只要仍在「垃圾桶」中，就可以還原。

source: What you put back or forgot may still be listed here, because the record couldn’t be saved.
cs: Co jste vrátili zpět nebo zapomněli, tu může být stále uvedeno, protože se záznam nepodařilo uložit.
de: Was du zurückgelegt oder vergessen hast, wird hier möglicherweise noch angezeigt, weil die Aufzeichnung nicht gesichert werden konnte.
es: Puede que lo que has restaurado u olvidado siga apareciendo aquí, porque no se ha podido guardar el registro.
fr: Ce que vous avez remis ou oublié peut encore figurer ici, car les modifications du registre n’ont pas pu être enregistrées.
it: Ciò che hai ripristinato o dimenticato potrebbe essere ancora elencato qui, perché non è stato possibile salvare il registro.
ja: 記録を保存できなかったため、戻した項目や履歴から削除した項目が、まだここに表示されている場合があります。
ko: 기록을 저장할 수 없었으므로, 되돌려 놓았거나 기록에서 지운 항목이 여기에 계속 표시될 수 있습니다.
nl: Wat je hebt teruggezet of vergeten, staat hier misschien nog, omdat de registratie niet kon worden bewaard.
pl: To, co przywrócono lub zapomniano, może nadal być tu widoczne, ponieważ nie udało się zachować zapisu.
pt: O que você colocou de volta ou esqueceu ainda pode aparecer aqui, porque não foi possível salvar o registro.
ro: Ce ați pus înapoi sau ați ales să uitați poate fi încă listat aici, deoarece evidența nu a putut fi salvată.
ru: То, что Вы восстановили или забыли, может по-прежнему отображаться здесь, потому что журнал не удалось сохранить.
sv: Det du lade tillbaka eller glömde kan fortfarande visas här, eftersom förteckningen inte kunde sparas.
tr: Kayıt saklanamadığı için yerine koyduklarınız veya unuttuklarınız hâlâ burada listelenebilir.
uk: Те, що ви повернули чи забули, може й далі показуватися тут, бо запис не вдалося зберегти.
zh_hans: 由于未能保存记录，你已放回原处或已移除记录的项目可能仍会列在这里。
zh_hant: 由於無法儲存記錄，你已還原或移除記錄的項目可能仍會列在此處。

source: What ~/.ssh/config sets earlier for a server stays in force, since ssh uses the first value it finds.
cs: To, co soubor ~/.ssh/config pro server nastavuje dříve, zůstává v platnosti, protože ssh použije první hodnotu, kterou najde.
de: Was ~/.ssh/config weiter oben für einen Server festlegt, bleibt in Kraft, da ssh jeweils den ersten gefundenen Wert verwendet.
es: Lo que ~/.ssh/config establece antes para un servidor sigue vigente, porque ssh usa el primer valor que encuentra.
fr: Ce que ~/.ssh/config définit plus haut pour un serveur reste en vigueur, car ssh utilise la première valeur qu’il trouve.
it: Ciò che ~/.ssh/config imposta prima per un server resta in vigore, perché ssh usa il primo valore che trova.
ja: sshは最初に見つけた値を使うため、~/.ssh/configの前の方でサーバに設定した内容は、そのまま有効です。
ko: ssh는 처음 찾은 값을 사용하므로, ~/.ssh/config에서 서버에 대해 앞서 설정한 내용이 계속 적용됩니다.
nl: Wat ~/.ssh/config eerder voor een server instelt, blijft van kracht, omdat ssh de eerste waarde gebruikt die het vindt.
pl: To, co plik ~/.ssh/config ustawia wcześniej dla danego serwera, pozostaje w mocy, ponieważ ssh używa pierwszej znalezionej wartości.
pt: O que o ~/.ssh/config define antes para um servidor continua valendo, porque o ssh usa o primeiro valor que encontra.
ro: Ce stabilește ~/.ssh/config mai sus pentru un server rămâne în vigoare, deoarece ssh folosește prima valoare pe care o găsește.
ru: Параметры, заданные для сервера раньше в ~/.ssh/config, остаются в силе, так как ssh использует первое найденное значение.
sv: Det som anges tidigare i ~/.ssh/config för en server fortsätter att gälla, eftersom ssh använder det första värde som det hittar.
tr: ~/.ssh/config dosyasında bir sunucu için daha yukarıda ayarlananlar geçerli kalır, çünkü ssh bulduğu ilk değeri kullanır.
uk: Те, що раніше задано для сервера в ~/.ssh/config, лишається чинним, бо ssh використовує перше знайдене значення.
zh_hans: 对于某个服务器，~/.ssh/config中较早出现的设置仍然有效，因为ssh会使用它找到的第一个值。
zh_hant: ~/.ssh/config中較早為某部伺服器設定的值仍然有效，因為ssh會使用它找到的第一個值。

source: What’s New in %@
cs: Novinky ve verzi %@
de: Neue Funktionen in Version %@
es: Novedades de la versión %@
fr: Nouveautés de la version %@
it: Novità della versione %@
ja: バージョン%@の新機能
ko: 버전 %@의 새로운 기능
nl: Nieuw in %@
pl: Co nowego w wersji %@
pt: Novidades da Versão %@
ro: Noutăți în versiunea %@
ru: Что нового в версии %@
sv: Nyheter i version %@
tr: %@ Sürümündeki Yenilikler
uk: Що нового у версії %@
zh_hans: 版本%@新功能
zh_hant: 版本%@的新功能

source: When Tab finds several completions, it opens a menu you move through with the arrow keys.
cs: Když klávesa Tab najde více možností doplnění, otevře nabídku, kterou procházíte klávesami se šipkami.
de: Gibt es beim Drücken der Tabulatortaste mehrere Vervollständigungen, öffnet sich ein Menü, in dem du dich mit den Pfeiltasten bewegst.
es: Cuando la tecla Tabulador encuentra varias opciones de autocompletado, abre un menú que recorres con las teclas de flecha.
fr: Lorsque la touche Tabulation trouve plusieurs complétions, elle ouvre un menu que vous parcourez avec les touches fléchées.
it: Quando il tasto Tabulatore trova più completamenti, apre un menu in cui ti sposti con i tasti freccia.
ja: Tabキーで補完候補が複数見つかると、矢印キーで移動できるメニューが開きます。
ko: Tab 키로 찾은 자동 완성 항목이 여러 개이면, 화살표 키로 이동할 수 있는 메뉴가 열립니다.
nl: Als Tab meerdere aanvullingen vindt, opent het een menu dat je met de pijltoetsen doorloopt.
pl: Gdy klawisz Tab znajduje kilka uzupełnień, otwiera menu, po którym poruszasz się klawiszami ze strzałkami.
pt: Quando a tecla Tab encontra várias opções de autocompletar, ela abre um menu que você percorre com as teclas de seta.
ro: Când tasta Tab găsește mai multe completări, deschide un meniu prin care vă deplasați cu tastele săgeată.
ru: Когда клавиша Tab находит несколько вариантов дополнения, она открывает меню, по которому можно перемещаться клавишами со стрелками.
sv: När tabbtangenten hittar flera kompletteringar öppnar den en meny som du navigerar i med piltangenterna.
tr: Tab tuşu birden fazla tamamlama bulduğunda, ok tuşlarıyla içinde dolaşabileceğiniz bir menü açar.
uk: Коли клавіша Tab знаходить кілька доповнень, вона відкриває меню, у якому можна переміщуватися клавішами зі стрілками.
zh_hans: 当Tab键找到多个补全项时，会打开一个菜单，你可以使用箭头键在其中移动。
zh_hant: 當Tab鍵找到多個補齊項目時，會打開選單，讓你用方向鍵在其中移動。

source: When Terminal Opens
cs: Při otevření Terminálu
de: Beim Öffnen von Terminal
es: Al abrir Terminal
fr: À l’ouverture de Terminal
it: All’apertura di Terminale
ja: ターミナルを開いたとき
ko: 터미널을 열 때
nl: Wanneer Terminal wordt geopend
pl: Gdy Terminal się otwiera
pt: Ao Abrir o Terminal
ro: Când se deschide Terminal
ru: При открытии Терминала
sv: När Terminal öppnas
tr: Terminal Açıldığında
uk: Під час відкриття Термінала
zh_hans: “终端”打开时
zh_hant: 「終端機」打開時

source: When Terminal quits, it keeps no windows to open again, even though Desktop & Dock keeps other apps’ windows.
cs: Při ukončení si Terminál neponechá žádná okna k opětovnému otevření, přestože nastavení v části Plocha a Dock ponechává okna ostatních aplikací.
de: Beim Beenden behält Terminal keine Fenster zum erneuten Öffnen, obwohl andere Apps ihre Fenster behalten, wie unter „Schreibtisch & Dock“ eingestellt.
es: Cuando Terminal se cierra, no guarda ninguna ventana para volver a abrirla, aunque Escritorio y Dock conserva las ventanas de las demás apps.
fr: Lorsque Terminal se ferme, il ne conserve aucune fenêtre à rouvrir, même si les réglages Bureau et Dock conservent celles des autres apps.
it: Quando Terminale si chiude, non conserva nessuna finestra da riaprire, anche se con le impostazioni “Scrivania e Dock” le altre app conservano le loro finestre.
ja: “デスクトップとDock”でほかのアプリのウインドウを残す設定になっていても、ターミナルは終了するときに、再度開くためのウインドウを残しません。
ko: 데스크탑 및 Dock 설정에 따라 다른 앱의 윈도우는 유지되지만, 터미널은 종료될 때 다시 열 윈도우를 남겨 두지 않습니다.
nl: Als Terminal stopt, bewaart de app geen vensters om opnieuw te openen, ook al laat 'Bureaublad en Dock' andere apps hun vensters bewaren.
pl: Gdy Terminal kończy pracę, nie zachowuje żadnych okien do ponownego otwarcia, mimo że inne aplikacje zachowują swoje okna zgodnie z ustawieniem w panelu Biurko i Dock.
pt: Ao ser encerrado, o Terminal não guarda nenhuma janela para reabrir, mesmo que o ajuste em Mesa e Dock mantenha as janelas dos outros apps.
ro: Când Terminal se închide, nu păstrează nicio fereastră de redeschis, deși celelalte aplicații își păstrează ferestrele, conform configurării din Desktop și Dock.
ru: Когда Терминал завершает работу, он не сохраняет окна, чтобы открыть их заново, хотя окна других приложений сохраняются, как задано в разделе «Рабочий стол и Dock».
sv: När Terminal avslutas behåller den inga fönster att öppna igen, trots att inställningen i Skrivbord och Dock låter andra appar behålla sina fönster.
tr: Terminal’den çıkıldığında, Masaüstü ve Dock’taki ayar diğer uygulamaların pencerelerini korusa da Terminal yeniden açmak üzere hiçbir pencere saklamaz.
uk: Коли Термінал завершує роботу, він не зберігає жодних вікон, щоб відкрити їх знову, хоча в розділі «Робочий стіл і Dock» налаштовано зберігати вікна інших програм.
zh_hans: “终端”退出时不会保留任何窗口以供再次打开，即使“桌面与程序坞”中的设置会为其他App保留窗口。
zh_hant: 雖然「桌面與Dock」中的設定會保留其他App的視窗，但「終端機」結束時不會保留任何視窗供重新打開。
